
/* na */
"Comments" = "评论";

/* na */
"Speak Comments" = "语音输入";

/* na */
"Assemble Comments" = "聚集";

/* na */
"Convert Comments to Tags" = "转换为标记";

/* na */
"Export" = "导出";

/* na */
"Import" = "导入";

/* na */
"Translate" = "翻译";

/* na */
"Edit" = "编辑";

/* na */
"Merge" = "合并";

/* na */
"Feeds" = "Feed";

/* na */
"Images" = "图像";

/* na */
"EverNote..." = "Evernote 文件 (.enex)...";

/* na */
"Rotate 1 Left" = "向左旋转";

/* na */
"Rotate 2 Right" = "向右旋转";

/* na */
"Rotate 3 Landscape2Portrait" = "横向到纵向";

/* na */
"Rotate 4 Portrait2Landscape" = "纵向到横向";

/* na */
"Scale to 50%" = "缩放为 50%";

/* na */
"Scale to 200%" = "缩放为 200%";

/* na */
"Scale to 1024 pixels" = "缩放为 1024 像素";

/* na */
"Flip Horizontal" = "水平翻转";

/* na */
"Flip Vertical" = "垂直翻转";

/* na */
"Copy Info to Comment" = "将信息拷贝到评论";

/* na */
"Show recommended groups" = "显示推荐的群组";

/* na */
"Astronomy Picture of the day" = "每日天文图片";

/* na */
"Mars Explorer Rover Mission Images" = "火星探测器罗孚使命图片";

/* na */
"Hubble News" = "自然 — 哈勃新闻";

/* na */
"Rename" = "重命名";

/* na */
"Set Name To Title Of Web Page" = "为 Web 页标题";

/* na */
"Set Name To X Subject" = "为主题";

/* na */
"Add Prefix to Names" = "添加前缀...";

/* na */
"Add Suffix to Names" = "添加后缀...";

/* na */
"Replace Text in Names" = "替换文本...";

/* na */
"Execute" = "执行";

/* na */
"Execute AppleScript" = "AppleScript";

/* na */
"Execute Shell Script" = "Shell 脚本";

/* na */
"Execute Perl Script" = "Perl 脚本";

/* na */
"Format" = "格式";

/* na */
"Body Normal" = "Body 标准";

/* na */
"Body Small" = "Body 小";

/* na */
"Header Main" = "页眉（主要）";

/* na */
"Header Secondary" = "页眉（次要）";

/* na */
"Source" = "来源";

/* na */
"Count Words" = "字数统计";

/* na */
"Count Characters" = "字符统计";

/* na */
"Download" = "下载";

/* na */
"Add Images" = "页面图像";

/* na */
"Add Linked Images" = "页面链接的图像";

/* na */
"Add Links" = "页面链接";

/* na */
"Create Offline Archive" = "创建脱机存档";

/* na */
"Create Phone List" = "电话列表";

/* na */
"iTMS - Added Albums" = "iTMS - 添加相册";

/* na */
"Sheets" = "工作表";

/* na */
"Calc Row" = "行总和及平均值";

/* na */
"Calc Column" = "列总和及平均值";

/* na */
"Apple Hotnews" = "Apple - 热点新闻";

/* na */
"This menu" = "关于此菜单";

/* na */
"Validate Sums" = "在最后一列校验总和";

/* na */
"Data" = "数据";

/* na */
"Find similar contents" = "查找和移除相似内容...";

/* na */
"Duplicates to trash" = "将副本移到废纸篓";

/* na */
"Thumbnails" = "缩略图";

/* na */
"Header Capitalized" = "标题大写";

/* na */
"Group With Duplicates" = "用副本分组";

/* na */
"Group With Replicants" = "用副本分组";

/* na */
"Man Page" = "手册页...";

/* na */
"Dates" = "日期";

/* na */
"Touch Creation Date" = "触摸创建日期";

/* na */
"Touch Modification Date" = "触摸修改日期";

/* na */
"Creation > Modification Date" = "拷贝创建到修改日期";

/* na */
"Modification > Creation Date" = "拷贝修改到创建日期";

/* na */
"Daily backup archive" = "每日备份存档";

/* na */
"Create Listing" = "列表...";

/* na */
"Spacing" = "重置间距";

/* na */
"Perldoc" = "Perldoc...";

/* na */
"Add n records to sheet" = "添加多个记录...";

/* na */
"x Adium Chatlogs" = "Adium 聊天日志";

/* na */
"x iChat Chatlogs" = "iChat 聊天日志";

/* na */
"x Second Life Chatlogs" = "Second Life 聊天日志";

/* na */
"Set Title As" = "选定的文本";

/* na */
"Title Append" = "追加所选文本";

"Reminders" = "提醒";
"Add as To Do to OmniFocus" = "添加为 OmniFocus 待办事项";
"Add as To Do to The Hit List" = "添加为 The Hit List 待办事项";
"Add as To Do to Things" = "添加为 Things 待办事项";
"Add as To Do to TaskPaper" = "添加为 TaskPaper 待办事项";
"Toolbar" = "工具栏";
"References from Bookends" = "从书挡引用...";

"Add as Event to Calendar" ="作为事件添加到日历";
"Add as To Do to Reminders" = "作为待办事项添加到提醒";
